brew 'autoconf'
brew 'automake'
brew 'awscli'
brew 'bosh-cli', args: ['without-bosh2']
brew 'cask'
brew 'cloudfoundry/tap/cf-cli'
brew 'cmake'
brew 'direnv'
brew 'fasd'
brew 'fzf'
brew 'git'
brew 'git-duet/tap/git-duet'
brew 'git-hooks'
brew 'gnupg2'
brew 'go'
brew 'jq'
brew 'lastpass-cli'
brew 'libtool'
brew 'neovim'
brew 'npm'
brew 'netcat'
brew 'openssl'
brew 'pinentry-mac'
brew 'pivotal/tap/pivnet-cli'
brew 'pkg-config'
brew 'python'
brew 'qt5'
brew 'rbenv'
brew 'reattach-to-user-namespace'
brew 'ruby-build'
brew 'terraform'
brew 'the_silver_searcher'
brew 'tmux'
brew 'tree'
brew 'watch'
brew 'wget'
brew 'xz'
brew 'zsh'
brew 'zsh-git-prompt'
cask 'docker'
cask 'flycut'
cask 'google-cloud-sdk'
cask 'iterm2'
cask 'screenhero'
cask 'slack'
cask 'spectacle'
cask 'vagrant'
cask 'virtualbox'
tap 'caskroom/cask'
tap 'caskroom/versions'
tap 'cloudfoundry/tap'
tap 'git-duet/tap'
tap 'homebrew/bundle'
tap 'pivotal/tap'
